export const seminars = [
    {
        "id": "1",
        "title": "Новые возможности в ортодонтии с абсолютной опорой Vector TAS",
        "datebegin": "2018-02-03 10:00",
        "dateend": "2018-02-04 19:00",
        "place": "отель &quot;Холидей Инн Сокольники&quot;",
        "price": "5000",
        "description": "Регистрация осуществляется только через сайт!",
        "image": "Popov_web.jpg"
    },
    {
        "id": "2",
        "title": "Апроксимальное пришлифовывание эмали зубов. Типодонт курс: Сепарация зубов на моделях. Изгибы на дугах",
        "datebegin": "2018-02-03 10:00",
        "dateend": "2018-02-03 18:00",
        "place": "г. Самара, ул. Льва Толстого дом 131",
        "price": "5000",
        "description": "ВАЖНО! Регистрация на семинар осуществляется только через сайт.",
        "image": "denisova2017.jpg"
    },
    {
        "id": "3",
        "title": "Ортодонт. лечение с исп. эластопозиционера Корректор в разном возрасте. Использование системы пассив. самолигирования, сочетание с др. ортодонт. конструкциями при лечении пациентов с зубочелюстными аномалиями",
        "datebegin": "2018-02-03 09:00",
        "dateend": "2018-02-04 18:00",
        "place": "бутик-отель &quot;Хабаровск Сити&quot;, конференц- зал",
        "price": "12900",
        "description": "Стоимость — 12 900 р. Скидка 10% при оплате наличными.",
        "image": "arsenina_small.png"
    },
    {
        "id": "4",
        "title": "Ортодонтия и дисфункция ВНЧС",
        "datebegin": "2018-02-10 10:00",
        "dateend": "2018-02-10 18:00",
        "place": "&quot;БЦ Девелопмент ЮГ&quot;, 4 этаж",
        "price": "15000",
        "description": "Стоимость — 15 000 р. Для ординаторов - 8 000 р., для постоянных членов Орто-Клуба - 8 000 р.",
        "image": ""
    },
    {
        "id": "5",
        "title": "Диагностика и лечение заболеваний ВНЧС и жевательных мышц",
        "datebegin": "2018-02-24 10:00",
        "dateend": "2018-02-25 18:00",
        "place": "г. Новосибирск, отель &quot;Миротель&quot;",
        "price": "21000",
        "description": "Стоимость — 21 000 р.; скидка ординаторам 20%; при участии в семинаре более, чем одного специалиста от лечебного учреждения, скидка на каждого участника - 15%.",
        "image": ""
    },
    {
        "id": "6",
        "title": "Ретенированные клыки. Провокаторы ретенции. ",
        "datebegin": "2018-03-17 10:00",
        "dateend": "2018-03-17 18:00",
        "place": "г. Москва, ул. Станиславского, д. 21 стр. 3, офис компании &quot;Ормко&quot;",
        "price": "7000",
        "description": "Специализируется на передовых технологиях, в т.ч. Damon System.",
        "image": ""
    },
    {
        "id": "7",
        "title": "Один на один с открытым прикусом и Damon System",
        "datebegin": "2018-03-17 10:00",
        "dateend": "2018-03-17 18:00",
        "place": "г. Иваново, уточняется",
        "price": "7000",
        "description": "Однодневный семинар, посвященный разбору клинических случаев лечения вертикальной дизокклюзии ",
        "image": ""
    },

]